/* Localized versions of Info.plist keys */

CFBundleName = "PathDemo";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "PathDemo version 0.1, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
